import thumbnail1 from "./img/thumbnail1.png";

import percentImg1 from "./img/percentImg1.svg";

export const SOUND = {
  newsletter1: {
    id: "newsletter1",
    title: "💳 성북구 소비쿠폰, 벌써 96%가 받아갔다고?! 🎉",
    date: "2025.08.14",
    newsLink: "https://www.khan.co.kr/article/202508141624001",
    thumbnail: thumbnail1,
    percentImg: percentImg1,
    inTitle: "🛍️ 쿠폰 하나로 지역 상권을 살린다고?",
    subtitle1: "📌 간단 이슈 요약",
    content1: `성북구가 지급한 ‘민생회복 소비쿠폰’ 신청률이 무려 96% 돌파!
특히 어르신·장애인처럼 신청이 어려운 분들을 위해 👉 ‘찾아가는 신청 서비스’도 진행 중이에요.
☎️ 전화 한 통이면 공무원이 집으로 찾아와 신청부터 지급까지 해결해준다니, 꽤 따뜻하죠.`,
    subtitle2: "🤔 왜 우리 지역은 다른걸까?",

    content2: `1️⃣ **현장 밀착 서비스**
단순 지급이 아니라, 못 받는 사람이 없도록 꼼꼼하게 챙기고 있어요.

2️⃣ **우리 동네 소비 유도**
쿠폰을 쓰면 자연스럽게 지역 가게 매출로 이어져 소상공인도 윈윈!

3️⃣ **참여율 96% 비결**
홍보도 빵빵, 행정도 꼼꼼. ‘행정=생활’이 체감되는 순간이죠.`,

    todayQuestion: "🎤 정글의 소리 – 오늘의 질문!",
    titleQuestion: "💭 쿠폰이 더 좋은 걸까, 현금이 더 좋은 걸까?",

    questionContent:
      "-여러분이 살고 있는 동네라면, 이런 찾아가는 서비스가 꼭 필요할까요? \n- 소비쿠폰을 받았다면, 실제로 사용하면서 지역 상권 활성화에 도움이 된다고 느끼셨나요? \n- 온라인 신청만 가능했다면, 신청률은 지금보다 높았을까요, 낮았을까요?",
  },

  newsletter2: {
    id: "newsletter2",
    title: "청년 월세 지원 정책, \n강남은 외면·성북은 인기?",
    date: "2025년 08월 02일",
    newsLink: "아직 엄슴",
    thumbnail: "썸네일",
    percentImg: "이슈를 다룬 채널의 정치 성향 분포",
    inTitle: "청년 월세 지원 정책, \n성북에선 왜 이렇게 인기일까?",
    subtitle1: "청년 월세 지원 정책이란?",
    content1:
      "서울시가 작년에 시작한 청년 월세 지원 정책, 만 19~39세 청년들에게 월 최대 20만 원씩, 최대 10개월간 월세를 지원하는 제도예요. 대상은 서울시 거주, 일정 소득 기준 이하의 1인 가구 등. \n \n그런데!\n 같은 서울인데도, 동네마다 반응이 완전히 달랐어요. \n•강남구: 신청률 약 23% \n•성북구: 신청률 무려 76% \n똑같은 정책인데, 왜 이럴까요?",
    subtitle2: "왜 성북은 다르게 반응했을까?",

    content2:
      "①청년 1인 가구가 더 많다 \n성북구는 원룸, 빌라, 다세대 주택이 많은 지역이라 자연스럽게 혼자 사는 청년들이 많아요. 이런 구조 자체가 정책 대상자 비중을 높게 만드는 환경이죠. \n•실제 통계: \n성북구 청년 1인 가구 비율은 강남보다 1.5배 높다고 해요.\n \n② 구청+청년센터의 손발이 척척 \n성북구는 청년센터(이음)와 협력해서 대학가, 쉐어하우스, 고시원 등지에 정책 설명회와 카드뉴스 안내를 진행했어요. SNS·카카오 채널·지역 커뮤니티를 통한 홍보도 적극적이었고요. \n반면, 강남구에선 “정보를 잘 몰랐다”는 반응도 많았어요.",
    todayQuestion: "정글의 소리 - 오늘의 질문!",
    titleQuestion:
      "똑같은 정책인데, 어떤 동네는 반응이 뜨겁고, \n어떤 동네는 외면 받는 이유는 뭘까요?",

    questionContent: `- •쿠폰처럼 **‘지역 내 사용’ 조건**이 붙으면, 경제 활성화에 더 도움이 될까요? 🏘️
- •아니면 그냥 **현금 지급**이 진짜 자유롭다고 생각하시나요? 💸
- •여러분이라면 성북구 쿠폰, 어디에 제일 먼저 쓰고 싶으세요? 🍜☕🛍️`,
  },
  newsletter3: {
    id: "newsletter3",
    title: "🧠 3성북구 소비쿠폰, 지급률 96% 돌파!",
    date: "2025-08-03",
    newsLink: "아직 엄슴",
    thumbnail: "썸네일 사진으로 바꿔야댐@",
    percentImg: "정치성향분포 바꿔야댐@",
    inTitle: "왜 성북에선 인기일까???????",
    subtitle1: "•이슈 요약",
    content1:
      "성북구가 진행한 민생회복 소비쿠폰 지급률이 96%를 돌파했어요. 구민 41만4천 명 중 39만8천 명이 신청을 완료했다고 하네요. 그런데 여기서 끝이 아니에요! 성북구는 ‘찾아가는 신청 서비스’를 운영해, 온라인·오프라인 접근이 어려운 고령자·장애인까지 한 명도 빠지지 않도록 꼼꼼하게 챙기고 있어요. \n - 주민센터·은행 방문이 어려운 대상자는 전화 한 통으로 공무원이나 통장이 집까지 방문 \n - 신청 → 지급까지 원스톱 지원 \n - 사용 기한: 2025년 11월 30일까지",
    subtitle2: "📍 성북구가 잘할 수 있었던 이유",

    content2:
      "1. 현장 중심 접근 \n 구청장과 공무원, 통장이 직접 전통시장과 가정을 방문해 안내 → 신청률 상승 \n 2. 취약계층 맞춤 지원 \n 온라인 접근이 어려운 구민도 소외되지 않도록 집 방문 서비스 운영 \n 3. 지역 상권 활성화 연계\n “우리 동네에서 소비해주세요” 캠페인을 통해 지역 경제까지 함께 고려",

    todayQuestion: "🗣️ 정글의 소리 – 오늘의 질문",
    titleQuestion: "똑같은정책인데 어쩌고 바꿔야댐 @",

    questionContent:
      "- 여러분이 살고 있는 동네라면, 이런 찾아가는 서비스가 꼭 필요할까요? \n - 소비쿠폰을 받았다면, 실제로 사용하면서 지역 상권 활성화에 도움이 된다고 느끼셨나요? \n - 온라인 신청만 가능했다면, 신청률은 지금보다 높았을까요, 낮았을까요?",
  },

  newsletter4: {
    id: "newsletter4",
    title: "🧠 4성북구 소비쿠폰, 지급률 96% 돌파!",
    date: "2025-08-04",
    newsLink: "아직 엄슴",
    thumbnail: "썸네일 사진으로 바꿔야댐@",
    percentImg: "정치성향분포 바꿔야댐@",
    inTitle: "왜 성북에선 인기일까???????",
    subtitle1: "•이슈 요약",
    content1:
      "성북구가 진행한 민생회복 소비쿠폰 지급률이 96%를 돌파했어요. 구민 41만4천 명 중 39만8천 명이 신청을 완료했다고 하네요. 그런데 여기서 끝이 아니에요! 성북구는 ‘찾아가는 신청 서비스’를 운영해, 온라인·오프라인 접근이 어려운 고령자·장애인까지 한 명도 빠지지 않도록 꼼꼼하게 챙기고 있어요. \n - 주민센터·은행 방문이 어려운 대상자는 전화 한 통으로 공무원이나 통장이 집까지 방문 \n - 신청 → 지급까지 원스톱 지원 \n - 사용 기한: 2025년 11월 30일까지",
    subtitle2: "📍 성북구가 잘할 수 있었던 이유",

    content2:
      "1. 현장 중심 접근 \n 구청장과 공무원, 통장이 직접 전통시장과 가정을 방문해 안내 → 신청률 상승 \n 2. 취약계층 맞춤 지원 \n 온라인 접근이 어려운 구민도 소외되지 않도록 집 방문 서비스 운영 \n 3. 지역 상권 활성화 연계\n “우리 동네에서 소비해주세요” 캠페인을 통해 지역 경제까지 함께 고려",

    todayQuestion: "🗣️ 정글의 소리 – 오늘의 질문",
    titleQuestion: "똑같은정책인데 어쩌고 바꿔야댐 @",

    questionContent:
      "•여러분이 살고 있는 동네라면, 이런 찾아가는 서비스가 꼭 필요할까요? \n  •소비쿠폰을 받았다면, 실제로 사용하면서 지역 상권 활성화에 도움이 된다고 느끼셨나요? \n - 온라인 신청만 가능했다면, 신청률은 지금보다 높았을까요, 낮았을까요?",
  },

  newsletter5: {
    id: "newsletter5",
    title: "🧠 5성북구 소비쿠폰, 지급률 96% 돌파!",
    date: "2025-08-05",
    newsLink: "아직 엄슴",
    thumbnail: "썸네일 사진으로 바꿔야댐@",
    percentImg: "정치성향분포 바꿔야댐@",
    inTitle: "왜 성북에선 인기일까???????",
    subtitle1: "•이슈 요약",
    content1:
      "성북구가 진행한 민생회복 소비쿠폰 지급률이 96%를 돌파했어요. 구민 41만4천 명 중 39만8천 명이 신청을 완료했다고 하네요. 그런데 여기서 끝이 아니에요! 성북구는 ‘찾아가는 신청 서비스’를 운영해, 온라인·오프라인 접근이 어려운 고령자·장애인까지 한 명도 빠지지 않도록 꼼꼼하게 챙기고 있어요. \n - 주민센터·은행 방문이 어려운 대상자는 전화 한 통으로 공무원이나 통장이 집까지 방문 \n - 신청 → 지급까지 원스톱 지원 \n - 사용 기한: 2025년 11월 30일까지",
    subtitle2: "📍 성북구가 잘할 수 있었던 이유",

    content2:
      "1. 현장 중심 접근 \n 구청장과 공무원, 통장이 직접 전통시장과 가정을 방문해 안내 → 신청률 상승 \n 2. 취약계층 맞춤 지원 \n 온라인 접근이 어려운 구민도 소외되지 않도록 집 방문 서비스 운영 \n 3. 지역 상권 활성화 연계\n “우리 동네에서 소비해주세요” 캠페인을 통해 지역 경제까지 함께 고려",

    todayQuestion: "🗣️ 정글의 소리 – 오늘의 질문",
    titleQuestion: "똑같은정책인데 어쩌고 바꿔야댐 @",

    questionContent:
      "- 여러분이 살고 있는 동네라면, 이런 찾아가는 서비스가 꼭 필요할까요? \n - 소비쿠폰을 받았다면, 실제로 사용하면서 지역 상권 활성화에 도움이 된다고 느끼셨나요? \n - 온라인 신청만 가능했다면, 신청률은 지금보다 높았을까요, 낮았을까요?",
  },
};

export const SOUND_LIST = Object.values(SOUND);
